/* 取消 */
"UNLOCKER_VIEW_CONTROLLER_CANCEL" = "取消";

/* 忘记手势？ */
"UNLOCKER_VIEW_CONTROLLER_FORGET" = "忘记手势？";

/* 手势错误，请重新输入 */
"UNLOCKER_VIEW_CONTROLLER_INCORRECT" = "手势错误，请重新输入";

/* 手势错误，还有%d次机会 */
"UNLOCKER_VIEW_CONTROLLER_REMAIN_CHANCES" = "手势错误，还有%d次机会";

